{
    "navbar":{
        "home":"Home",
        "contact":"Contact",
        "aboutUs":"About Us",
        "download":"Download",
        "language":"Language",
        "mode":"Mode",
        "spanish":"Español",
        "english":"English"
    },
    "footer":{
        "home":"Home",
        "contact":"Contact",
        "aboutUs":"About Us",
        "phrase":"Improving the future",
        "rights":"© 2023 Bios - All Rights Reserved."
       
        
    },
    "home":{
        "title":"Find what you need, ",
        "now":" when you need it.",
        "h-paragraph":"When using Noa, users can search for a wide range of services, from healthcare professionals to beauty services, home services, education, and much more. The goal of Noa is to make service searching efficient and hassle-free, saving time and effort for the users.",
        "readMore":"Try it Now!",
        "team":"Meet our Team"
    },


    "download":{
        "title":"Join to Noa's Community!", 
        "paragraph":"You can be part of Noa's initiative. Help us grow, be part of the progress. Available now on Google Play and App Store.",
        "appStore":"Download on the",
        "Google":"Get it on",
        "why":"Why choose us",
        "crytography":"We reach where other search engines don't.",
        "security":"User Friendly",
        "privacy":"With Noa you are just a few clicks away from finding what you are looking for.",
        "morefocus":"Search it or Post it",
        "ensure":"With Noa you can not only search for what you need but also advertise your services."
    },

    "aboutUs":{
        "we":"About us",
        "history":"Mission",
        "h-paragraph":"NOA's main mission is to create a platform of services to promote the inclusion of both small and large enterprises, providing services throughout the country, with easy access for users.",
        "vision":"Vision",
        "v-paragraph":"NOA's vision is to provide people with access to an easy, fast and secure service, as well as to allow people to have an equal opportunity in the face of business polarization.",
        "mission":"Values",
        "m-paragraph":"In order to pro-actively guide our functions, we have efficiency and effectiveness in mind, seeking constant improvement, inclusion and approach to the world, so innovation and connection is the value that best reflects NOA.",
        "show":"Read more",
        "hide":"Hide"

    },

    "contact":{
        "contactUs":"Contact Us",
        "paragraph":"Fill out the form below and leave us your message.",
        "name":"Name",
        "email":"Email",
        "message":"Message",
        "errorName":"*You must enter your full name.",
        "errorEmail1":"*You must enter an e-mail address.",
        "errorEmail2":"*You must enter a valid format.",
        "errorMessage":"*You must enter a message.",
        "send":"SEND"
    },
    "404":{
        "message":"This page does not exist or is not available. Please return to home page.",
        "return":"Back to Home"
    },
    "403":{
        "message":"You don't have permission to stay in this page!",
        "return":"Back to Home"
    }
}