{

    "navbar":{
        "home":"Inicio",
        "contact":"Contacto",
        "aboutUs":"Nosotros",
        "download":"Descargar",
        "language":"Lenguaje",
        "mode":"Modo",
        "spanish":"Español",
        "english":"English"

    },
    "footer":{
        "home":"Inicio",
        "contact":"Contacto",
        "aboutUs":"Nosotros",
        "phrase":"Mejorando el futuro",
        "rights":"© 2023 Bios - Todos los derechos Reservados"
    },
    "home":{
        "title":"El futuro de los comercios.",
        "now":"Ahora.",
        "h-paragraph":"Últimamente, una idea popular era que los líderes se enfocaran en el desarrollo de sus fortalezas y excluyeran sus debilidades. ¿En qué casos es esto un buen consejo? Para los grupos dos y tres, o para aquellos líderes que no poseen debilidades devaluadoras.",
        "readMore":"Leer más",
        "team":"Conoce a nuestro Equipo"
    },

    "download":{
        "title":"La app de crypto mas poderosa del mundo",
        "paragraph":"La aplicacion mas poderosa del mundo ya esta disponible en Apple Store y Google Play, presiona en el enlance",
        "appStore":"Descarga en la",
        "Google":"Obtener en",
        "why":"¿Por que nosotros?",
        "crytography":"Usa la criptografía para asegurar las transacciones en línea. Gran parte del interés en estas.",
        "security":"Seguridad por defecto",
        "privacy":"Activa el modo seguridad y para proteger tus datos.",
        "morefocus":"Mejor enfoque en IU",
        "ensure":"Ingresa tus datos garantizar sus datos seguros"
    },
    "aboutUs":{
        "we":"Nosotros",
        "history":"Misión",
        "h-paragraph":"La misión principal de NOA es crear una plataforma de servicos en donde se pueda promover la inclusión tanto de pequeños como grandes emprendimientos, brindando servicios a lo largo del país, de facil acceso para los usuarios.",
        "vision":"Visión",
        "v-paragraph":"La Visión de NOA es proporcinar a las personas el acceso a un servicio facil, rápido y seguro, además de permitir a las personas tener una igualdad de oportunidades ante la polarización empresarial.",
        "mission":"Valores",
        "m-paragraph":"En función de guiar pro-activamente nuestras funciones, tenemos presente la eficiencia y efectividad, buscando la mejora constante, inclusión y acercamiento al mundo, por lo que la innovación y conexión es el valor que mejor refleja a NOA.",
        "show":"Leer más",
        "hide":"Ocultar"

    },
    "contact":{
        "contactUs":"Contáctanos",
        "paragraph":"Rellene el siguiente formulario y déjenos su mensaje.",
        "name":"Nombre",
        "email":"Correo Electrónico",
        "message":"Mensaje",
        "errorName":"*Debe ingresar su nombre completo.",
        "errorEmail1":"*Debe ingresar un correo electrónico.",
        "errorEmail2":"*Debe ingresar un formato válido.",
        "errorMessage":"*Es necesario ingresar un mensaje.",
        "send":"ENVIAR"

    },
    "404":{
        "message":"Esta página no existe o no se encuentra disponible. Por favor regresa al inicio.",
        "return":"Regresar a Inicio"
    }
}